export const Highway_Data: string[] = [
  'S1津蓟高速K0-K102+560',
  'S1蓟平高速K100+762-K116+300',
  'S2津宁高速K5+227-K48+567',
  'G1N京秦高速K60+600-K90+909',
];

export const Direction_Data = [
  ["天津-蓟县", "蓟县-天津"],
  ["蓟县-平谷", "平谷-蓟县"],
  ["天津-宁河", "宁河-天津"],
  ["北京-秦皇岛", "秦皇岛-北京"],
];

export const Lands_Data = [
  "中央隔离带",
  "路缘带",
  "第1车道",
  "第2车道",
  "第3车道",
  "第4车道",
  "第5车道",
  "第6车道",
  "加速车道",
  "减速车道",
  "紧急停车带",
  "土路肩",
  "边坡",
  "排水沟",
  "其它",
];

export const Weather_Data = [
  "晴",
  "多云",
  "阴",
  "小雨",
];

